<div>
    <div class="about-us__background1">
        <div class="about-us__block">
            <h3>Миссия</h3>
            <p class="fs-5">Мы команда единомышленников, ценящая свою историю и сохраняющая самобытность,
            стремящаяся за счет своего профессионализма делать мир лучше и вдохновлять, предоставляя гостям
            услуги и сервис высшего качества.</p>

        </div>
        
    </div>

</div>
<div>
    <div class="about-us__background2">
        <div class="about-us__block">
            <h3>Принципы</h3>
        <p class="fs-5">Наши принципы это честность и открытость, мы стремимся к постоянному развитию команды.
            Качество оказываемых услуг и высокий уровень сервиса являются неотъемлемой частью нашей работы.
            Мы трудолюбивы и внимательны к каждой детали, что позволяет нам добиваться заслуженного уважения наших гостей.
            Последовательность и приверженность нашим принципам позволяет смело принимать ответственность за результат.</p>
        </div>
        

    </div>

</div>
<div>
    <div class="about-us__background3">
        <div class="about-us__block">
            <h3>Ценности</h3>
            <p class="fs-5">Люди, на деле демонстрирующие принципиальность, уважение и коллективный дух.
            Люди, полные энергии, энтузиазма и смелости, необходимой настоящим лидерам.
            Люди, которые строят отношения на основе правильных поступков.</p>
        </div>
        
    </div>

</div>
<div>
    <div class="about-us__background4">
        <div class="about-us__block">
            <h3>Цели</h3>
            <p class="fs-5">Непрерывно развивать мастерство и укреплять стремления всех членов
            команды, раскрывая индивидуальные преимущества и способности каждого.
            Формировать лучшие пространства для отдыха и общения людей,
            создавать особенную атмосферу, нацеленную на комфорт всех гостей.</p>

        </div>
        
    </div>

</div>