<div class="container">
    <div class="text-center mt-5 mb-3">
        <img class="about-us__image" src="/public/img/two-men-foundater.jpg" alt="two men">
    </div>
    
    <h3>Основатели барбершопа "Классик" в Екатеринбурге</h3>
    <p>В городе Екатеринбурге, барбершоп "Классик" был основан двумя мужчинами - Иваном Петровым и Алексеем
        Смирновым. Оба основателя имеют богатый опыт работы в индустрии мужской красоты и стиля, что вдохновило
        их на создание уникального места, где мужчины могут получить качественные услуги по стрижке, бритью и
        уходу за внешностью в дружественной атмосфере.</p>
    <h3>Идея и создание барбершопа "Классик"</h3>
    <p>Идея открыть барбершоп родилась у Ивана и Алексея из их страсти к мужской моде и стрижкам. Оба мужчины
        заметили недостаток качественных заведений, специализирующихся исключительно на мужских услугах в их
        городе. Они решили заполнить этот пробел, создав уютное пространство, где мужчины могут расслабиться и
        получить первоклассное обслуживание.</p>
    <h3>Достижения и планы на будущее</h3>
    <p>С момента открытия "Классик" стал популярным местом среди ценителей качественной стрижки и бритья. Иван и
        Алексей постоянно стремятся к улучшению своего бизнеса. Они планируют расширить спектр услуг, внедрить
        новые технологии и продукты для ухода за волосами и кожей лица, а также расширить свою клиентскую базу
        через активное продвижение в социальных сетях и сотрудничество с другими брендами.</p>
    <h3>Развитие бизнеса</h3>
    <p>Для развития бизнеса в будущем, основатели "Классик" планируют:</p>
    <ul class="classic-list">
        <li>Расширить команду профессиональных барберов и стилистов</li>
        <li>Внедрить программы лояльности для постоянных клиентов</li>
        <li>Организовать мастер-классы и специальные мероприятия для привлечения новых клиентов</li>
        <li>Расширить пространство салона и добавить дополнительные услуги, такие как массаж или уход за ногтями
        </li>
    </ul>

    <p>
        Благодаря преданности своей идее и стремлению к постоянному улучшению, Иван и Алексей намерены
        продолжать развивать "Классик" как ведущий барбершоп в городе Екатеринбурге.</p>
</div>